---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Electrical.GroundConductorSizeSetIterator
source: html/aaff8ab4-b725-6399-e24b-d466cfd367f7.htm
---
# GroundConductorSizeSetIterator Members

For Internal Use Only.